Repository: jantsje/floodgame_vr
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: This is wrong. Please try again.
nl: Dit is onjuist. Probeer opnieuw.

source: You still need to answer this question.
nl: U moet deze vraag nog beantwoorden.

source: How easy or difficult was it to make a choice in the investment game you just played?
nl: Hoe makkelijk of moeilijk vond u het om een keuze te maken in het scenario?

source: Very easy
nl: Heel erg makkelijk

source: Somewhat easy
nl: Vrij makkelijk

source: Neither easy/nor difficult
nl: Niet makkelijk/niet moeilijk

source: Somewhat difficult
nl: Vrij moeilijk

source: Very difficult
nl: Heel erg moeilijk

source: Please briefly explain how you made decisions in the investment game.
nl: Kunt u in het kort uitleggen hoe uw beslissingen tot stand kwamen in het scenario?

source: What is your age?
nl: Hoe oud bent u?

source: years
nl: jaar

source: Male
nl: Man

source: Female
nl: Vrouw

source: What is your gender?
nl: Bent u man of vrouw?

source: What is the likelihood that your home will be flooded in the next 25 years?
nl: Hoe groot of klein denkt u dat de kans is dat in de komende 25 jaar uw huis wordt getroffen door een overstroming?

source: The probability is zero
nl: De kans is nul

source: Very low
nl: Erg laag

source: Low
nl: Laag

source: Not low/not high
nl: Niet laag/niet hoog

source: High
nl: Hoog

source: Very high
nl: Heel hoog

source: Don't know
nl: Weet ik niet

source: Imagine your neighborhood is flooded. What height do you think the water would reach in your home?
nl: Stel dat uw buurt zou overstromen. Hoe hoog denkt u dat het water in uw huidige woning dan zou komen?

source: The water would not reach my home
nl: Het water zou mijn woning niet bereiken

source: Low (1-10 cm)
nl: Laag (1-10 cm)

source: Pretty high (10-50 cm)
nl: Redelijk hoog (10-50 cm)

source: Fairly high (50-100 cm)
nl: Behoorlijk hoog (50-100 cm)

source: High (1-2 meter)
nl: Hoog (1-2 meter)

source: Very high (more than 2 meter)
nl: Heel hoog (meer dan 2 meter)

source: Please indicate which measures you have taken in your current home to protect your home against flood damage. (You can specify more than one.)
nl: U kunt hier aangeven welke van de volgende maatregelen u heeft genomen om uw huidige woning tegen overstromingsschade te beschermen. (Meerdere antwoorden mogelijk.)

source: No valuables in basement
nl: Geen waardevolle spullen in de kelder

source: Water-resistant furniture on ground floor
nl: Waterresistente meubels op begane grond

source: Elevated ground floor
nl: Verhoogde vloer / huis op palen

source: Strengthened foundation
nl: Versterkte fundering

source: Walls made of water-resistant materials
nl: Muren gemaakt van waterresistent materiaal

source: Floor of ground floor made of water-resistant materials (e.g. tile floor)
nl: Vloer gemaakt van waterresistent materiaal (bijvoorbeeld tegels)

source: Raised power sockets on ground floor
nl: Stopcontacten hoger in de muur geplaatst

source: Anti-backflow valves
nl: Terugslagklep op riolering/waterleiding

source: (Empty) sand bags or flood barriers at home
nl: (Lege) zandzakken en/of vloedschotten in huis

source: Elevated electrical appliances
nl: Wasmachine en/of droger verplaatst naar een hogere verdieping

source: Elevated boiler
nl: CV ketel en/of boiler verplaatst naar een hogere verdieping

source: Elevated electricity meter
nl: Meterkast verplaatst naar een hogere verdieping

source: Bought separate flood insurance
nl: Aparte overstromingsverzekering gekocht

source: What is your household monthly income (after taxes)?
nl: Wat is (ongeveer) het netto maandelijks inkomen van uw gehele huishouden?

source: Less than €500
nl: Minder dan €500

source: Between €500 and €999
nl: Tussen €500 en €999

source: Between €1,000 and €1,499
nl: Tussen €1.000 en €1.499

source: Between €1,500 and €1,999
nl: Tussen €1.500 en €1.999

source: Between €2,000 and €2,499
nl: Tussen €2.000 en €2,499

source: Between €2,500 and €2,999
nl: Tussen €2.500 en €2.999

source: Between €3,000 and €3,499
nl: Tussen €3.000 en €3,499

source: Between €3,500 and €3,999
nl: Tussen €3.500 en €3.999

source: Between €4,000 and €4,499
nl: Tussen €4.000 en €4,499

source: Between €4,500 and €4,999
nl: Tussen €4.500 en €4.999

source: Between €5,000 and €5,499
nl: Tussen €5.000 en €5,499

source: Between €5,500 and €5,999
nl: Tussen €5.500 en €5.999

source: €6,000 or more
nl: €6.000 of meer

source: Don’t know
nl: Weet ik niet

source: Rather not say
nl: Zeg ik liever niet

source: Do you know anyone in your community who has taken one or more of these measures?
nl: Kent u mensen in uw directe omgeving die één of meer van deze maatregelen hebben genomen?

source: Yes
nl: Ja

source: No
nl: Nee

source: Please indicate your relationship to the person(s) who invested in one or more damage reducing measures.
nl: Wat is uw relatie is tot de persoon/personen in uw omgeving die schadebeperkende maatregelen heeft/hebben genomen?

source: Please indicate which of the following best describes the home you live in.
nl: Welke van de volgende omschrijvingen past het beste bij uw huidige woning?

source: What is the highest level of education you have completed?
nl: Wat is uw hoogst voltooide opleiding?

source: What is your zipcode?
nl: Wat is uw postcode?

source: This is the end of the survey. In case you have comments, please leave them here.
nl: Dit is het einde van de vragenlijst. Als u opmerkingen heeft, kunt u deze hier noteren.

source: Have you ever been evacuated due to a threat of flooding?
nl: Bent u ooit geëvacueerd in verband met een dreigende overstroming?

source: In the event of a future flood, how much damage would you expect to your home and property?
nl: Hoeveel schade aan uw huidige woning en inboedel denkt u dat een overstroming u zou kosten?

source: Between €1,000 and €4,999
nl: Tussen €1.000 en €4.999

source: Between €5,000 and €9,999
nl: Tussen €5.000 en €9.999

source: Between €10,000 and €24,999
nl: Tussen €10.000 en €24.999

source: Between €25,000 and €49,999
nl: Tussen €25.000 en €49.999

source: Between €50,000 and €74,499
nl: Tussen €50.000 en €74.499

source: Between €75,000 and €99,999
nl: Tussen €75.000 en €99.999

source: Between €100,000 and €249,999
nl: Tussen €100.000 en €249.999

source: Between €250,000 and €499,999
nl: Tussen €250.000 en €499.999

source: €500,000 or more
nl: €500.000 of meer

source: What is the approximate market value of your home?
nl: Wat is ongeveer de marktwaarde van uw huidige woning?

source: Less than €100,000
nl: Minder dan €100.000

source: Between €100,000 and €149,000
nl: Tussen €100.000 en €149.999

source: Between €150,000 and €199,999
nl: Tussen €150.000 en €199.999

source: Between €200,000 and €249,000
nl: Tussen €200.000 en €249.999

source: Between €250,000 and €299,999
nl: Tussen €250.000 en €299.999

source: Between €300,000 and €349,000
nl: Tussen €300.000 en €349.999

source: Between €350,000 and €399,999
nl: Tussen €350.000 en €399.999

source: Between €400,000 and €449,000
nl: Tussen €400.000 en €449.999

source: Between €450,000 and €499,999
nl: Tussen €450.000 en €499.999

source: Between €500,000 and €549,000
nl: Tussen €500.000 en €549.999

source: Between €550,000 and €599,999
nl: Tussen €550.000 en €599.999

source: Between €600,000 and €649,000
nl: Tussen €600.000 en €649.999

source: Between €650,000 and €699,999
nl: Tussen €650.000 en €699.999

source: Between €700,000 and €749,000
nl: Tussen €700.000 en €749.999

source: Between €750,000 and €799,999
nl: Tussen €750.000 en €799.999

source: €800,000 or more
nl: €800.000 of meer

source: Please indicate the size of your ground floor in square meters.
nl: Hoe groot is de oppervlakte van uw begane grond ongeveer?

source: Do you currently live in a flood-prone area?
nl: Woont u op dit moment in een gebied dat kan overstromen?

source: Yes, I am certain that I live in a flood-prone area.
nl: Ja, ik ben er zeker van dat ik in een overstroombaar gebied woon.

source: Yes, I think that I live in a flood-prone area, but I am not sure.
nl: Ja, ik denk dat ik in een risicogebied woon, maar ik weet het niet zeker.

source: No, I am certain that I do not live in a flood-prone area.
nl: Nee, ik ben er zeker van dat ik niet in een risicogebied woon.

source: Have you ever experienced damage to your home due to a flood?
nl: Heeft u ooit schade gehad als gevolg van een overstroming?

source: What was the total cost of flood damage to your home and its content, as a result of this flood?
nl: Hoe groot was de totale schade aan uw woning en inboedel as gevolg van deze overstroming?

source: Between €5,500 and €9,999
nl: Tussen €5.500 en €9.999

source: Please estimate how often your neighborhood could be flooded. You may enter any number (not only the numbers on the scale).
nl: Hoe vaak denkt u dat een overstroming gemiddeld kan voorkomen in uw buurt? U kunt een getal van de schaal of elk ander getal invullen.

source: When a flood occurred in the scenario, I felt regret about not investing (more) in protection.
nl: Ik had spijt dat ik niet (meer) had geinvesteerd in schadebeperkende maatregelen, toen in het scenario een overstroming plaatsvond.

source: Strongly disagree
nl: Helemaal niet mee eens

source: Disagree
nl: Oneens

source: Neither agree nor disagree
nl: Niet eens niet oneens

source: Agree
nl: Eens

source: Strongly agree
nl: Helemaal mee eens

source: When no flood occurred in the scenario, I felt regret about paying for protection.
nl: Toen in mijn scenario geen overstroming plaatsvond, had ik spijt van het betalen voor schadebeperkende maatregelen.

source: I would feel regret about not investing in protection, if a flood would have occurred in the scenario.
nl: Ik zou spijt hebben van het niet investeren in schadebeperkende maatregelen, als in het scenario een overstroming had plaatsgevonden.

source: People in my direct environment would approve an investment in damage reducing measures.
nl: Ik denk dat mensen in mijn directe omgeving een investering in schadebeperkende maatregelen (door mij) zouden goedkeuren.

source: People in my direct environment think that I should invest in damage reducing measures.
nl: Ik denk dat mensen in mijn directe omgeving vinden dat ik zou moeten investeren in schadebeperkende maatregelen.

source: I am morally obligated to take measures to reduce flood risk to my home.
nl: Ik voel een morele verplichting om mijn woning te beschermen tegen overstromingsschade.

source: I am worried about the danger of flooding at my current residence.
nl: Ik maak me zorgen over het gevaar van een overstroming op mijn huidige adres.

source: I am confident that the dikes in my country are maintained well.
nl: Ik vertrouw erop dat de dijken in mijn land goed worden onderhouden.

source: The probability of flooding at my current residence is too low to be concerned about.
nl: De kans op een overstroming op mijn adres is te klein om me druk over te maken.

source: It is the responsibility of a property owner to protect their property from flood damage.
nl: Het is de verantwoordelijkheid van een huiseigenaar om zijn/haar woning en inboedel te beschermen tegen overstromingsschade.

source: The information presented in the scenario about previous participants is trustworthy.
nl: De gepresenteerde informatie in het scenario over beslissingen van vorige deelnemers is betrouwbaar.

source: How willing are you to give up money today in order to benefit from it in the future?
nl: In hoeverre bent u bereid vandaag geld opzij te zetten om hiervan in de toekomst profijt te hebben?

source: In general, how willing or unwilling are you to take risks?
nl: Bent u over het algemeen bereid om risico's te nemen?

source: How effective is it to invest in flood protection measures that limit flood damage for your current home?
nl: Hoe effectief is investeren in (overstromings)schadebeperkende maatregelen voor uw huidige woning?

source: Very effective
nl: Heel erg effectief

source: Effective
nl: Effectief

source: Neither effective nor ineffective
nl: Niet effectief/niet ineffectief

source: Ineffective
nl: Niet effectief

source: Very ineffective
nl: Totaal niet effectief

source: How costly is it to take flood protection measures that limit flood damage for your current home?
nl: Hoe duur is het om (overstromings)schadebeperkende maatregelen te nemen voor uw huidige woning?

source: Very cheap
nl: Heel erg goedkoop

source: Cheap
nl: Goedkoop

source: Neither cheap nor costly
nl: Niet goedkoop niet duur

source: Costly
nl: Duur

source: Very costly
nl: Heel erg duur

source: Aside from the cost, how difficult is it to take flood protection measures that limit flood damage for your current home?
nl: Afgezien van de kosten, hoe moeilijk is het om (overstromings)schadebeperkende maatregelen te nemen voor uw huidige woning?

source: How good are you at working with fractions?
nl: Hoe goed bent u in werken met breuken (wiskunde)?

source: How good are you at figuring out how much a shirt will cost if it is 25% off?
nl: Hoe goed bent u in uitvinden hoeveel een shirt zou kosten als het met 25% is afgeprijsd?

source: How often do you find numerical information to be useful?
nl: Hoe vaak vindt u numerieke informatie nuttig?

source: I would not let my cousin(s) use my car (if I have one).
nl: Ik zou mijn auto nooit uitlenen aan mijn neef/nicht (als ik een auto had).

source: It is enjoyable to meet and talk with my neighbors regularly.
nl: Ik vind het leuk om mijn buren geregeld te ontmoeten en te spreken.

source: I would not discuss newly acquired knowledge with my parents.
nl: Ik zou nooit iets wat ik juist geleerd heb, bespreken met mijn ouders.

source: It is not appropriate for a colleague to ask me for money.
nl: Het is niet passend dat een collega me vraagt om geld te lenen.

source: I would not let my neighbors borrow things from me or my family.
nl: Ik zou geen spullen (van mezelf of mijn gezin) uitlenen aan de buren .

source: When deciding what kind of education to have, I would pay no attention to my uncles’ advice.
nl: Wanneer het gaat om school/studiekeuze, zou ik het advies van mijn oom negeren.

source: I would not share ideas with my parents.
nl: Ik zou nooit ideeën delen met mijn ouders.

source: I would help, within my means, if a relative told me that he/she is in financial difficulty.
nl: Ik zou (voor zover mogelijk) helpen, als een familielid vertelde in financiele moeilijkheden te zitten.

source: I am not interested in knowing what my neighbors are really like.
nl: Ik zou niet willen weten hoe de buren echt zijn.

source: Neighbors should greet each other when we come across each other.
nl: Buren zouden elkaar moeten groeten wanneer ze elkaar tegenkomen.

source: A person ought to help a colleague at work who has financial problems.
nl: Men moet een collega helpen wanneer hij/zij financiele problemen heeft.

source: Admitting that your tastes are different from those of your friends.
nl: Toegeven dat uw smaak verschilt van die van uw vrienden.

source: Arguing with a friend about an issue on which s/he has a very different opinion.
nl: Discussieren met een vriend over een onderwerp waarover jullie van mening verschillen.

source: Defending an unpopular issue that you believe in at a social occasion.
nl: Een impopulair probleem aankaarten op een feestje.

source: test scenario
nl: oefenscenario

source: final scenario
nl: definitief scenario

source: Test scenario
nl: Oefenscenario

source: Final scenario
nl: Definitief scenario

source: Investment
nl: Investering

source: Prediction
nl: Voorspelling

source: Floods
nl: Overstromingen

source: Overview of the past 25 years
nl: Overzicht van de afgelopen 25 jaar

source: Thanks for your participation
nl: Hartelijk dank voor uw deelname

source: do not invest: accept
nl: geen investering: accepteer

source: damage
nl: schade

source: reduce damage to
nl: verminder schade tot

source: We would like to know what you think other respondents will do.
nl: We zijn benieuwd wat u denkt dat andere mensen zullen kiezen.

source: I estimate that
nl: Ik denk dat

source: of all respondents <u>will invest in damage reducing measures </u>(any amount, i.e. 1000, 5000, 10.000 or 15.000 ECU).
nl: van alle deelnemers <u> iets zal investeren in schadebeperkende maatregelen </u>(elk bedrag, dus 1000, 5000, 10.000 of 15.000 ECU).

source: Caution!
nl: Let op!

source: You also predict that
nl: U voorspelt dus ook dat

source: of all respondents <u>will not invest in damage reducing measures </u> (0 ECU).
nl: van alle deelnemers zal <u>niets zal investeren in schadebeperkende maatregelen </u> (0 ECU).

source: Confirm prediction
nl: Bevestig voorspelling

source: Next
nl: Volgende

source: Imagine that you own a home you will be living in for <b> the next 25 years. </b> Furthermore, you own a savings account with a balance of
nl: Stelt u zich voor dat u <b> de komende 25 jaar </b> eigenaar bent van het huis waarin u woont. Daarnaast heeft u

source: (comparable to Euros).
nl: (vergelijkbaar met euro's).

source: The probability of a flood is <strong>%(risk)s percent per year. </strong> The probability that your house is flooded at least once in the coming 25 years is approximately <strong>22 percent</strong>.
nl: De kans op een overstroming is <strong>%(risk)s procent per jaar</strong>. De kans dat uw woning minstens eenmaal overstroomt in die 25 jaar is ongeveer <strong>22 procent</strong>.

source: The computer selects each year at random which house gets flooded.
nl: De computer selecteert ieder jaar willekeurig welk huis zal overstromen.

source: The probability that the blue house is flooded, is 1 percent.
nl: De kans dat het blauwe huis overstroomt, is 1 procent.

source: You can invest in <b> damage reducing measures</b> to protect your home from flooding. These measures will not change the probablity of a flood, but they can <b> reduce damage </b> in case of a flood.
nl: Om uw woning te beschermen tegen overstromingsschade, kunt u investeren in <b> schadebeperkende maatregelen </b>. Deze maatregelen zullen niet de overstromingskans veranderen, maar ze kunnen de <b> schade verminderen</b>, mocht een overstroming plaatsvinden.

source: An example of such a damage reducing measure is moving your electric appliances to a higher floor.
nl: Een voorbeeld van zo een schadebeperkende maatregel is het verhuizen van uw wasmachine en cv-ketel naar ene hogere verdieping.

source: You can decide for yourself how much you want to invest. The more you invest, the lower the expected damage.
nl: U kunt kiezen hoeveel u wilt investeren. Hoe hoger de investering, hoe minder de verwachte schade.

source: Flood probability is
nl: Kans op een overstroming is

source: percent
nl: procent

source: per year
nl: per jaar

source: Damage
nl: Schade

source: in case of flooding
nl: bij een overstroming

source: 25 year
nl: 25 jaar

source: open the instructions
nl: open de instructies

source: You own: your house and you have
nl: U bezit: uw huis en u heeft

source: on your savings account
nl: op uw spaarrekening

source: <span style="color:#007bff;"> No insurance </span> </h6> <small class="text-muted">In case of a flood you pay the <strong>full damage</strong>. </small>
nl: <span style="color:#007bff;"> Geen verzekering </span> </h6><small class="text-muted">Bij een overstroming betaalt u <strong>alle schade</strong>.</small>

source: Prior to taking your decision about investing in damage reducing measures, we would like to know what you think other respondents will decide in the same scenario.</p> <hr class="my-4"> <p class="lead">Please give us your best estimate. When your estimate turns out to be correct, you are eligible for an extra bonus (&euro;20).</p>
nl: Nu u uw eigen beslissing heeft genomen, willen we graag weten wat u denkt dat andere deelnemers zullen kiezen in hetzelfde scenario. </p><hr class="my-4"><p class="lead">Probeer zo nauwkeurig mogelijk te voorspellen. Wanneer uw inschatting juist blijkt te zijn, komt u in aanmerking voor een extra bonus (&euro;20).</p>

source: Close this window to start the prediction
nl: Sluit dit venster om te starten met de voorspelling

source: You just made a decision about investing in damage reducing measures for yourself. Now, we would like to know what you think other respondents will decide in the same scenario.</p> <hr class="my-4"> <p class="lead"><b>Please give us your best estimate. When your estimate turns out to be correct, you are eligible for an extra bonus(&euro;20).</b></p>
nl: Nu u uw eigen beslissing heeft genomen, willen we graag weten wat u denkt dat andere deelnemers zullen kiezen in hetzelfde scenario. </p><hr class="my-4"><p class="lead"><b>Probeer zo nauwkeurig mogelijk te voorspellen. Wanneer uw inschatting juist blijkt te zijn, komt u in aanmerking voor een extra bonus (&euro;20).</b></p>

source: Instructions
nl: Instructies

source: Thank you for your participation
nl: Hartelijk dank voor uw deelname

source: This was the final page.
nl: Dit was de laatste pagina.

source: Close this window
nl: Sluit dit venster

source: Informed consent
nl: Toestemming

source: In this research we will collect some data.
nl: Voor dit onderzoek wordt data verzameld.

source: Please find more information
nl: U kunt

source: here
nl: hier

source: about the procedures.
nl: meer informatie vinden over de procedures.

source: More information about this research
nl: Meer informatie over dit onderzoek

source: The goal of this research is to better understand flood damage reduction investments in Europe.
nl: Het doel van dit onderzoek is om meer inzicht te krijgen in investeringen in maatregelen om de schade van overstromingen te beperken.

source: Participation is voluntary.
nl: Deelname is vrijwillig.

source: You can withdraw from the research at any moment.
nl: U kunt op ieder moment met het onderzoek stoppen.

source: Data will be stored anonymously at a local computer of Vrije Universiteit Amsterdam.
nl: Data wordt anoniem opgeslagen op een lokale computer van de Vrije Universiteit Amsterdam.

source: Data will be analyzed by VU researchers and will not be used for commercial purposes.
nl: Data wordt geanalyseerd door VU onderzoekers en wordt niet gebruikt voor commerciële activiteiten.

source: If you finish the final survey, you are eligible for a large reward.
nl: Als u de vragenlijst heeft afgerond, komt u in aanmerking voor een grote prijs.

source: The computer will randomly select one participant for the large reward.
nl: De computer zal willekeurig één deelnemer selecteren voor de grote prijs.

source: This will take place after all participants have finished the survey, in October 2019.
nl: Dit zal gebeuren zodra alle deelnemers de vragenlijst hebben afgerond, in oktober 2019.

source: If you are selected for large payment, Panelinzicht will contact you via email to arrange the payment.
nl: Mocht u geselecteerd zijn voor de grote prijs, dan zal Panelinzicht contact opnemen via email om de betaling te regelen.

source: The size of the reward (up to &euro;650) depends on your answers in this survey.
nl: De grootte van uw prijs (maximaal &euro;650) hangt af van uw antwoorden in de vragenlijst.

source: In case you have questions about the research, feel free to send an email to:
nl: Als u nog vragen heeft over het onderzoek, stuur gerust een email naar:

source: <a href="mailto:info.ivm@vu.nl?subject=Question about IVM survey">info.ivm@vu.nl</a>
nl: <a href="mailto:info.ivm@vu.nl?subject=Vraag over IVM vragenlijst">info.ivm@vu.nl</a>

source: I have read the information and agree with participation in this research
nl: Ik heb de informatie gelezen en ga akkoord met deelname aan dit onderzoek
