Repository: jantsje/floodgame_vr
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nl

source: You finished your prediction. <br> You can make <u><strong>your own</strong></u> investment decision in the next decision screen.
nl: U heeft uw voorspelling bevestigd. <br> U kunt <u> <strong> uw eigen </u> </strong> investeringskeuze maken op de volgende pagina.

source: Close this window to start your decision
nl: Sluit dit venster om met uw beslissing te beginnen

source: How much do you want to invest to reduce flood damage?
nl: Hoeveel wilt u investeren om de schade van een overstroming te beperken?

source: do not invest: <br> accept
nl: geen investering: <br>accepteer

source: 30%% of homeowners chose this option previously.
nl: 30%% van de huiseigenaren koos deze optie eerder.

source: 18%% of homeowners chose this option previously.
nl: 18%% van de huiseigenaren koos deze optie eerder.

source: 20%% of homeowners chose this option previously.
nl: 20%% van de huiseigenaren koos deze optie eerder.

source: 12%% of homeowners chose this option previously.
nl: 12%% van de huiseigenaren koos deze optie eerder.

source: Previously, 70%% of homeowners opted for damage reducing measures.
nl: 70%% van de huiseigenaren koos eerder voor schadebeperkende maatregelen.

source: Final Questionnaire
nl: Afsluitende vragenlijst

source: <p> Thank you for your participation in this research. </p><p> </p><p> In case you are selected for the large reward, we will get in touch with you. </p><p> In case you have questions about the research, feel free to send an email to: <a href="mailto:info.ivm@vu.nl?subject=Question about IVM survey">info.ivm@vu.nl</a> </p>
nl: <p> Hartelijk dank voor uw deelname aan dit onderzoek. </p><p> </p><p> Mocht u geselecteerd worden voor uitbetaling van de grote prijs, dan zullen wij contact met u opnemen. </p><p> Als u vragen heeft over het onderzoek, dan kunt u een e-mail sturen naar <a href="mailto:info.ivm@vu.nl?subject=Vraag over IVM vragenlijst">info.ivm@vu.nl</a> </p>

source: This was the end of the scenario. We will now ask some questions about the scenario.
nl: Dit was het einde van het scenario. Er volgen nu enkele vragen over het scenario.

source: The questions on the next pages concern your current home (not the home in the scenario).
nl: De vragen op de volgende pagina's betreffen uw huidige woning (niet uw woning in het scenario).

source: You indicated that you have taken the following structural measures. <br> For each measure taken to protect your home against flood damage, please indicate the individual or organization that initiated the protective measure.
nl: U heeft aangegeven de volgende structurele maatregelen te hebben genomen. <br>Kunt u voor elk van deze maatregelen aangeven wie (individu of organisatie) de opdracht heeft gegeven tot installatie?

source: Myself or a family member
nl: Ikzelf of een gezinslid

source: Previous owner
nl: Vorige eigenaar

source: Homeowners association
nl: Vereniging van Eigenaren (VvE)

source: Other
nl: Anders

source: Please indicate the extent to which you agree or disagree with the following statements.
nl: In hoeverre bent u het eens of oneens met onderstaande beweringen?

source: Not applicable
nl: Niet van toepassing

source: completely unwilling
nl: totaal niet bereid

source: completely willing
nl: totaal bereid

source: never
nl: nooit

source: not good at all
nl: helemaal niet goed

source: very often
nl: erg vaak

source: extremely good
nl: heel erg goed

source: Please indicate the likelihood of you engaging in each of the following activities.
nl: Hoe groot acht u de kans dat u zult...

source: Very unlikely
nl: Heel erg onwaarschijnlijk

source: Somewhat unlikely
nl: Vrij onwaarschijnlijk

source: Neither likely nor unlikely
nl: Niet waarschijnlijk niet onwaarschijnlijk

source: Somewhat likely
nl: Vrij waarschijnlijk

source: Very likely
nl: Heel erg waarschijnlijk

source: Other:
nl: Anders, namelijk:

source: None
nl: Geen

source: No diploma
nl: Geen diploma

source: Primary school
nl: Basisschool

source: Lower vocational education (VBO, LBO)
nl: VBO, LBO

source: Lower general secondary education (ULO, MULO, VMBO, MAVO)
nl: ULO, MULO, VMBO, MAVO

source: Lower vocational secondary education (MBO)
nl: MBO

source: Higher general secondary education or pre-university education (HAVO, VWO, HBS)
nl: HAVO, VWO, Atheneum, Gymnasium, HBS

source: Higher vocational and university education (HBO, WO Bachelor)
nl: HBO, Universitaire Bachelor

source: Master’s degree (WO Master)
nl: Universitaire master, doctoraal

source: Doctorate, PhD
nl: Promotie-onderzoek, doctoraat

source: The last questions concern financial matters. </p><p> Remember that your answers are strictly confidential and will not be used for commercial purposes.</p>
nl: De laatste vragen betreffen financiële zaken. </p><p> Nogmaals, uw antwoorden zijn strikt vertrouwelijk en worden niet gebruikt voor commerciële doeleinden.</p>

source: House
nl: Woonhuis

source: Ground floor apartment
nl: Appartement op de begane grond

source: Apartment on first floor or higher
nl: Appartement op de eerste verdieping of hoger

source: don't know
nl: weet ik niet

source: Close friend
nl: Goede vriend(in)

source: Family member
nl: Familielid

source: Neighbor
nl: Buurman/vrouw

source: Acquaintance
nl: Kennis

source: 25 years later...
nl: 25 jaar later...

source: The computer has randomly selected one home per year to be flooded. <br> You can now check what has happened.</p>
nl: De computer heeft willekeurig één huis per jaar geselecteerd voor een overstroming. <br> U kunt nu bekijken wat er is gebeurd. </p>

source: Close this window to show which homes were flooded
nl: Sluit dit venster om te zien welke huizen zijn overstroomd

source: Your home has been flooded at least once.
nl: Uw huis is ten minste eenmaal overstroomd.

source: Your home was not flooded.
nl: Uw huis is niet overstroomd.

source: yours
nl: uw huis

source: 100 homes are depicted above. All homes that have been flooded at least once in the past 25 years, are indicated in blue. You were not insured and your home has been flooded. You need to pay to recover the
nl: Hierboven ziet u 100 huizen afgebeeld. De huizen die in de afgelopen 25 jaar minstens eenmaal zijn overstroomd, zijn aangegeven in het blauw. U had geen verzekering en uw huis is overstroomd. U moet nu de

source: reduced
nl: verminderde

source: damage.
nl: schade betalen.

source: Pay %(reduced_damage_this_scenario)s damage
nl: Betaal %(reduced_damage_this_scenario)s schade

source: 100 homes are depicted above. All homes that have been flooded at least once in the past 25 years, are indicated in blue. Because your home was not flooded, you do not need to pay to recover the damage.
nl: Hierboven ziet u 100 huizen afgebeeld. De huizen die in de afgelopen 25 jaar minstens eenmaal zijn overstroomd, zijn aangegeven in het blauw. Omdat uw huis niet is overstroomd, hoeft u niets te betalen om de schade te herstellen.

source: Thank you
nl: Hartelijk dank

source: Thank you for your interest in this research. <br><br> Unfortunately, we already received enough responses.<br><br> See you next time.
nl: Hartelijk dank voor uw interesse in dit onderzoek. <br><br>Helaas hebben we al genoeg deelnemers. <br><br>Graag tot een volgende keer.

source: Information about the scenario
nl: Informatie over het scenario

source: We will start with a test scenario to get familiar with the game.
nl: We starten met een oefenscenario om bekend te raken met de mogelijkheden in het floodgame_online.

source: Thank you for your interest in this research. <br><br> Unfortunately, you are not part of the target group of this research.<br><br> See you next time.
nl: Hartelijk dank voor uw interesse in dit onderzoek. <br><br>Helaas, u valt niet in de doelgroep die we zoeken voor dit onderzoek. <br><br>Graag tot een volgende keer.

source: Here is an overview of your savings account of the past 25 years in the game:
nl: Hier vindt u een overzicht van uw spaarrekening in de afgelopen 25 jaar van het experiment:

source: Endowment
nl: Startkapitaal

source: Investment damage reducing measures
nl: Investering schadebeperkende maatregelen

source: Flood damage
nl: Overstromingsschade

source: Total
nl: Totaal

source: Results
nl: Resultaten

source: Your final savings balance was <strong>%(payoff_scenario1)s</strong>. In case you are selected for the large reward, you will get <strong>%(payoff)s</strong>. </p><p>(The conversion rate is 100 ECU = &euro;1.)</p> <p> Every respondent is equally likely to be selected for the large reward. The computer will randomly select someone after all respondents have finished the survey.
nl: Het bedrag op uw spaarrekening op de laatste pagina was <strong>%(payoff_scenario1)s</strong>. Mocht u worden geselecteerd voor de grote betaling, dan krijgt u <strong>%(payoff)s</strong>. (De omrekenfactor is 100 ECU = &euro;1).</p> <p>Iedere deelnemer heeft evenveel kans om geselecteerd te worden voor deze grote betaling. De computer zal willekeurig iemand selecteren nadat alle deelnemers de vragenlijst hebben voltooid.

source: What would you do?
nl: Wat zou u doen?

source: We will now present you a situation in which you own the home you will be living in for the coming 25 years.
nl: We willen u nu een situatie voorleggen waarin u voor 25 jaar eigenaar bent van het huis waarin u woont.

source: In addition to your home, you have a savings balance of 65.000 ECU (comparable to Euros) that you can use to pay for investments.
nl: Naast uw woning heeft u beschikking over een spaarrekening van 65.000 ECU (vergelijkbaar met euro's). U kunt deze spaarrekening gebruiken om investeringen te doen.

source: In the following scenario, try to imagine what you would do given that your home is prone to flooding.
nl: In het volgende scenario, probeert u zich voor te stellen wat u zou doen, gegeven dat uw huis in een overstroombaar gebied staat.

source: For this part of the research, a large reward is available. <strong>One of the participants will be randomly selected </strong> to receive this reward. The size of the reward depends on the final balance of your savings account, which depends on your decisions in this scenario and whether a flood occurs.
nl: Voor dit gedeelte van het onderzoek is een grote beloning beschikbaar, die <strong> willekeurig aan één van de deelnemers</strong> wordt uitgeloofd. De grootte van deze beloning hangt af van uw uiteindelijke saldo op uw spaarrekening dat bepaald wordt door uw keuzes in dit scenario en of een overstroming plaatsvindt.

source: You can earn up to <strong>&euro;650</strong>. (The conversion rate is 100 ECU = &euro;1.) <br> <strong> Therefore it is important to read the information carefully.</strong>
nl: U kunt tot <strong>&euro;650</strong> verdienen. (De omrekenfactor is 100 ECU = &euro;1. ) <br> <strong>Het is dus van belang dat u de informatie over het scenario zorgvuldig leest. </strong>

source: There are no right or wrong answers in this scenario.
nl: Er zijn geen juiste of onjuiste antwoorden in dit scenario.

source: We would like to know what you would do.
nl: We zijn benieuwd naar wat u zou doen.

source: Questionnaire
nl: Vragenlijst

source: The scale below shows different flood probabilities.
nl: De schaal hieronder geeft verschillende overstromingskansen weer.

source: On average, one flood every
nl: Gemiddeld één overstroming per

source: or if you think that a flood will never happen:
nl: of, als u denkt dat een overstroming nooit zal plaatsvinden:

source: You can use this test scenario to get familiar with the possibilities. The results will not be used to calculate your final payoff. Start by clicking the button below.
nl: U kunt dit oefenscenario gebruiken om bekend te raken met de mogelijkheden. De resultaten zullen niet mee worden genomen bij het bepalen van uw verdiensten. Start door op de knop hieronder te klikken.

source: Please take your time to read the information on the following pages very carefully. It is important for your final payoff. The final scenario starts by clicking the button below.
nl: Neem de tijd om de informatie goed te lezen, want het is belangrijk voor uw uiteindelijke verdiensten. Het definitieve scenario begint zodra u op onderstaande knop klikt.

source: Start the test scenario
nl: Start het oefenscenario

source: Start the final scenario
nl: Start het definitieve scenario

source: Welcome
nl: Welkom

source: We invite you to participate in a survey about measures homeowners can take to reduce damages from flooding. <br> You do not need any experience with flooding or damage reducing measures to participate in this research.
nl: We nodigen u uit om deel te nemen aan een vragenlijst over schadebeperkende maatregelen tegen overstromingen. <br> U hoeft geen ervaring te hebben met overstromingen of schadebeperkende maatregelen om mee te kunnen doen aan dit onderzoek.

source: Note that throughout the survey, there is no button to go back to a previous page.
nl: Er is in deze vragenlijst geen mogelijkheid om terug te gaan naar de vorige pagina.

source: First two questions to confirm you are in the target group for this survey.
nl: Allereerst twee vragen om te bevestigen dat u in de doelgroep valt van dit onderzoek.

source: Do you own the house or apartment you live in?
nl: Bent u de eigenaar van het huis of appartement waarin u woont?

source: Yes (homeowner)
nl: Ja (huiseigenaar)

source: No (tenant)
nl: Nee (huurder)
